/**
 *  * List of words in json
 *  * @type {*[]}
 *  */
const TetrisWords = [
    {
        "word": "خر"
    },{
        "word": "عر"
    },{
        "word": "فر"
    },{
        "word": "در"
    }
    // {
    //     "word": "گاو"
    // }, {
    //     "word": "روباه"
    // }, {
    //     "word": "خرس"
    // }, {
    //     "word": "گوساله"
    // }, {
    //     "word": "اسب"
    // }, {
    //     "word": "کوالا"
    // }, {
    //     "word": "قاطر"
    // }, {
    //     "word": "پاندا"
    // }, {
    //     "word": "گرگ"
    // }, {
    //     "word": "الاغ"
    // }, {
    //     "word": "ببر"
    // }, {
    //     "word": "گوسفند"
    // }, {
    //     "word": "شیر"
    // }, {
    //     "word": "بره"
    // }, {
    //     "word": "پلنگ"
    // }, {
    //     "word": "بز"
    // }, {
    //     "word": "کفتار"
    // }, {
    //     "word": "بزغاله"
    // }, {
    //     "word": "فیل"
    // }, {
    //     "word": "خوک"
    // }, {
    //     "word": "گراز"
    // }, {
    //     "word": "گورخر"
    // }, {
    //     "word": "زرافه"
    // }, {
    //     "word": "بوفالو"
    // }, {
    //     "word": "گربه"
    // }, {
    //     "word": "شتر"
    // }, {
    //     "word": "سگ"
    // }, {
    //     "word": "راکون"
    // }, {
    //     "word": "موش"
    // }, {
    //     "word": "راسو"
    // }, {
    //     "word": "خفاش"
    // }, {
    //     "word": "سگ آبی"
    // }, {
    //     "word": "سنجاب"
    // }, {
    //     "word": "گراز نر"
    // }, {
    //     "word": "صاریغ"
    // }, {
    //     "word": "خرگوش"
    // }, {
    //     "word": "کانگورو"
    // }, {
    //     "word": "گوزن"
    // }, {
    //     "word": "جوجه تیغی"
    // }, {
    //     "word": "موش کور"
    // }, {
    //     "word": "گورکن"
    // }, {
    //     "word": "آهو بره"
    // }, {
    //     "word": "مورچه خوار"
    // }, {
    //     "word": "قوچ"
    // }, {
    //     "word": "گوریل"
    // }, {
    //     "word": "میمون"
    // }, {
    //     "word": "اسب آبی"
    // }, {
    //     "word": "بزکوهى"
    // }, {
    //     "word": "ميمون‌"
    // }, {
    //     "word": "سگ‌"
    // }, {
    //     "word": "گاومیش"
    // }, {
    //     "word": "تمساح"
    // }, {
    //     "word": "گوسفند"
    // }, {
    //     "word": "سوسمار"
    // }, {
    //     "word": "مار"
    // }, {
    //     "word": "سگ توله"
    // },
    // , {
    //     "word": "لاك‌ پشت‌
    // }
];
