/**
 *  * List of words in json
 *  * @type {*[]}
 *  */
var TetrisWords = [
    // {
    //     "word": "گاو",
    //     "unicode": "24123"
    // }, {
    //     "word": "روباه",
    //     "unicode": "24123"
    // }, {
    //     "word": "خرس",
    //     "unicode": "24123"
    // }, {
    //     "word": "گوساله",
    //     "unicode": "24123"
    // }, {
    //     "word": "اسب",
    //     "unicode": "24123"
    // }, {
    //     "word": "کوالا",
    //     "unicode": "24123"
    // }, {
    //     "word": "قاطر",
    //     "unicode": "24123"
    // }, {
    //     "word": "پاندا",
    //     "unicode": "24123"
    // }, {
    //     "word": "گرگ",
    //     "unicode": "24123"
    // }, {
    //     "word": "الاغ",
    //     "unicode": "24123"
    // }, {
    //     "word": "ببر",
    //     "unicode": "24123"
    // }, {
    //     "word": "گوسفند",
    //     "unicode": "24123"
    // }, {
    //     "word": "شیر",
    //     "unicode": "24123"
    // }, {
    //     "word": "بره",
    //     "unicode": "24123"
    // }, {
    //     "word": "پلنگ",
    //     "unicode": "24123"
    // }, {
    //     "word": "بز",
    //     "unicode": "24123"
    // }, {
    //     "word": "کفتار",
    //     "unicode": "24123"
    // }, {
    //     "word": "بزغاله",
    //     "unicode": "24123"
    // }, {
    //     "word": "فیل",
    //     "unicode": "24123"
    // }, {
    //     "word": "خوک",
    //     "unicode": "24123"
    // }, {
    //     "word": "گراز",
    //     "unicode": "24123"
    // }, {
    //     "word": "گورخر",
    //     "unicode": "24123"
    // }, {
    //     "word": "زرافه",
    //     "unicode": "24123"
    // }, {
    //     "word": "بوفالو",
    //     "unicode": "24123"
    // }, {
    //     "word": "گربه",
    //     "unicode": "24123"
    // }, {
    //     "word": "شتر",
    //     "unicode": "24123"
    // }, {
    //     "word": "سگ",
    //     "unicode": "24123"
    // }, {
    //     "word": "راکون",
    //     "unicode": "24123"
    // }, {
    //     "word": "موش",
    //     "unicode": "24123"
    // }, {
    //     "word": "راسو",
    //     "unicode": "24123"
    // }, {
    //     "word": "خفاش",
    //     "unicode": "24123"
    // }, {
    //     "word": "سگ آبی",
    //     "unicode": "24123"
    // }, {
    //     "word": "سنجاب",
    //     "unicode": "24123"
    // }, {
    //     "word": "گراز نر",
    //     "unicode": "24123"
    // }, {
    //     "word": "صاریغ",
    //     "unicode": "24123"
    // }, {
    //     "word": "خرگوش",
    //     "unicode": "24123"
    // }, {
    //     "word": "کانگورو",
    //     "unicode": "24123"
    // }, {
    //     "word": "گوزن",
    //     "unicode": "24123"
    // }, {
    //     "word": "جوجه تیغی",
    //     "unicode": "24123"
    // }, {
    //     "word": "موش کور",
    //     "unicode": "24123"
    // }, {
    //     "word": "گورکن",
    //     "unicode": "24123"
    // }, {
    //     "word": "آهو بره",
    //     "unicode": "24123"
    // }, {
    //     "word": "مورچه خوار",
    //     "unicode": "24123"
    // }, {
    //     "word": "قوچ",
    //     "unicode": "24123"
    // }, {
    //     "word": "گوریل",
    //     "unicode": "24123"
    // }, {
    //     "word": "میمون",
    //     "unicode": "24123"
    // }, {
    //     "word": "اسب آبی",
    //     "unicode": "24123"
    // }, {
    //     "word": "بزکوهى",
    //     "unicode": "24123"
    // }, {
    //     "word": "ميمون‌",
    //     "unicode": "24123"
    // }, {
    //     "word": "سگ‌",
    //     "unicode": "24123"
    // }, {
    //     "word": "گاومیش",
    //     "unicode": "24123"
    // }, {
    //     "word": "تمساح",
    //     "unicode": "24123"
    // }, {
    //     "word": "گوسفند",
    //     "unicode": "24123"
    // }, {
    //     "word": "سوسمار",
    //     "unicode": "24123"
    // }, {
    //     "word": "مار",
    //     "unicode": "24123"
    // }, {
    //     "word": "سگ توله",
    //     "unicode": "24123"
    // },
    {
        "word": "خر",
        "unicode": "24123"
    },{
        "word": "عر",
        "unicode": "24123"
    },{
        "word": "فر",
        "unicode": "24123"
    },{
        "word": "در",
        "unicode": "24123"
    }
    // , {
    //     "word": "لاك‌ پشت‌",
    //     "unicode": "24123"
    // }
];
