/**
 * List of english fruits in json
 * @type {*[]}
 */
var TetrisWords = [
    {
        "word" : "زیتون",
        "unicode": "2131235"
    }, {
        "word": "ازگیل",
        "unicode": "2131235"
    },{
        "word" : "آسرولا",
        "unicode" : "2131235"
    },{
        "word" : "آلبالو",
        "unicode" : "2131235"
    },{
        "word" : "آلو بخارا",
        "unicode" : "2131235"
    },{
        "word" : "آلو برقانی",
        "unicode" : "2131235"
    },{
        "word" : "آلو",
        "unicode" : "2131235"
    },{
        "word" : "آلوکک",
        "unicode" : "2131235"
    },{
        "word" : "انار",
        "unicode" : "2131235"
    },{
        "word" : "آناناس",
        "unicode" : "2131235"
    },{
        "word" : "انبه",
        "unicode" : "2131235"
    },{
        "word" : "انجیر",
        "unicode" : "2131235"
    },{
        "word" : "انجیرهندی",
        "unicode" : "2131235"
    },{
        "word" : "انگور فرنگی",
        "unicode" : "2131235"
    },{
        "word" : "انگور",
        "unicode" : "2131235"
    },{
        "word" : "انگورک",
        "unicode" : "2131235"
    },{
        "word" : "آواکادو",
        "unicode" : "2131235"
    },{
        "word" : "آووکادو",
        "unicode" : "2131235"
    },{
        "word" : "بادام زمینی",
        "unicode" : "2131235"
    },{
        "word" : "بادام هندی",
        "unicode" : "2131235"
    },{
        "word" : "بادام",
        "unicode" : "2131235"
    },{
        "word" : "بالنگ",
        "unicode" : "2131235"
    },{
        "word" : "بلوط",
        "unicode" : "2131235"
    },{
        "word" : "به",
        "unicode" : "2131235"
    },{
        "word" : "پاپایا (خربزه درختی)",
        "unicode" : "2131235"
    },{
        "word" : "پرتقال",
        "unicode" : "2131235"
    },{
        "word" : "پسته",
        "unicode" : "2131235"
    },{
        "word" : "ترگیل",
        "unicode" : "2131235"
    },{
        "word" : "ترنج",
        "unicode" : "2131235"
    },{
        "word" : "تمر هندی",
        "unicode" : "2131235"
    },{
        "word" : "تمشک سیاه",
        "unicode" : "2131235"
    },{
        "word" : "تمشک",
        "unicode" : "2131235"
    },{
        "word" : "توت فرنگی",
        "unicode" : "2131235"
    },{
        "word" : "توت",
        "unicode" : "2131235"
    },{
        "word" : "چشالو",
        "unicode" : "2131235"
    },{
        "word" : "چیکو",
        "unicode" : "2131235"
    },{
        "word" : "خارگیل",
        "unicode" : "2131235"
    },{
        "word" : "خربزه",
        "unicode" : "2131235"
    },{
        "word" : "خرما",
        "unicode" : "2131235"
    },{
        "word" : "خرمالو",
        "unicode" : "2131235"
    },{
        "word" : "خیار",
        "unicode" : "2131235"
    },{
        "word" : "دارابی",
        "unicode" : "2131235"
    },{
        "word" : "زغال‌اخته",
        "unicode" : "2131235"
    },{
        "word" : "زالزالک",
        "unicode" : "2131235"
    },{
        "word" : "زردآلو",
        "unicode" : "2131235"
    },{
        "word" : "زرشک",
        "unicode" : "2131235"
    },{
        "word" : "زرگیل",
        "unicode" : "2131235"
    },{
        "word" : "زیتون",
        "unicode" : "2131235"
    },{
        "word" : "سرخالو",
        "unicode" : "2131235"
    },{
        "word" : "سنجد",
        "unicode" : "2131235"
    },{
        "word" : "سیب",
        "unicode" : "2131235"
    },{
        "word" : "شاه‌توت",
        "unicode" : "2131235"
    },{
        "word" : "شفتالو",
        "unicode" : "2131235"
    },{
        "word" : "شلیل",
        "unicode" : "2131235"
    },{
        "word" : "طالبی",
        "unicode" : "2131235"
    },{
        "word" : "فندق",
        "unicode" : "2131235"
    },{
        "word" : "قیسی",
        "unicode" : "2131235"
    },{
        "word" : "کمبوزه",
        "unicode" : "2131235"
    },{
        "word" : "کنار",
        "unicode" : "2131235"
    },{
        "word" : "کام‌کوات",
        "unicode" : "2131235"
    },{
        "word" : "کیوی",
        "unicode" : "2131235"
    },{
        "word" : "گردو",
        "unicode" : "2131235"
    },{
        "word" : "گرمک",
        "unicode" : "2131235"
    },{
        "word" : "گریپ‌فروت",
        "unicode" : "2131235"
    },{
        "word" : "گلابی",
        "unicode" : "2131235"
    },{
        "word" : "گواوا",
        "unicode" : "2131235"
    },{
        "word" : "گوجه سبز",
        "unicode" : "2131235"
    },{
        "word" : "گوجه فرنگی",
        "unicode" : "2131235"
    },{
        "word" : "گیلاس",
        "unicode" : "2131235"
    },{
        "word" : "لایچی",
        "unicode" : "2131235"
    },{
        "word" : "لیمو ترش",
        "unicode" : "2131235"
    },{
        "word" : "لیمو شیرین",
        "unicode" : "2131235"
    },{
        "word" : "مژکی",
        "unicode" : "2131235"
    },{
        "word" : "موز",
        "unicode" : "2131235"
    },{
        "word" : "میوه اژدها",
        "unicode" : "2131235"
    },{
        "word" : "میوه نان",
        "unicode" : "2131235"
    },{
        "word" : "نارگیل",
        "unicode" : "2131235"
    },{
        "word" : "نارنج",
        "unicode" : "2131235"
    },{
        "word" : "نارنگی",
        "unicode" : "2131235"
    },{
        "word" : "هلو",
        "unicode" : "2131235"
    },{
        "word" : "هندوانه",
        "unicode" : "2131235"
    }
];