/**
 * List of english things in json
 * @type {*[]}
 */
const TetrisWords = [
    {
        "word": "آب‌گرم‌کن"
    }, {
        "word": "آبمیوه‌گیری"
    }, {
        "word": "آفتابه"
    }, {
        "word": "لگن"
    }, {
        "word": "اتو"
    }, {
        "word": "بغچه"
    }, {
        "word": "پاشنه‌کش"
    }, {
        "word": "پتو"
    }, {
        "word": "پنکه"
    }, {
        "word": "تلفن"
    }, {
        "word": "جارو"
    }, {
        "word": "جاروبرقی"
    }, {
        "word": "چای‌ساز"
    }, {
        "word": "چراغ"
    }, {
        "word": "چرخ خیاطی"
    }, {
        "word": "رادیاتور"
    }, {
        "word": "رخت‌آویز"
    }, {
        "word": "رخت‌خشک‌کن"
    }, {
        "word": "رختخواب"
    }, {
        "word": "رخت‌شویی"
    }, {
        "word": "رطوبت گیر"
    }, {
        "word": "رطوبت‌ساز"
    }, {
        "word": "روغندان"
    }, {
        "word": "سبد"
    }, {
        "word": "سشوار"
    }, {
        "word": "سماور"
    }, {
        "word": "سیخ"
    }, {
        "word": "شومینه"
    }, {
        "word": "فندک"
    }, {
        "word": "قوطی‌بازکن"
    }, {
        "word": "کابینت"
    }, {
        "word": "کباب‌پز"
    }, {
        "word": "کبریت"
    }, {
        "word": "کتری"
    }, {
        "word": "کرسی"
    }, {
        "word": "کمد سرما"
    }, {
        "word": "کنوکتور"
    }, {
        "word": "کوره"
    }, {
        "word": "کولر گازی"
    }, {
        "word": "گرمایش آب"
    }, {
        "word": "گلدان"
    }, {
        "word": "لامپ"
    }, {
        "word": "لحاف"
    }, {
        "word": "ماهی‌تابه"
    }, {
        "word": "مخلوط‌کن"
    }, {
        "word": "منقل"
    }, {
        "word": "میز"
    }, {
        "word": "نعلبکی"
    }, {
        "word": "هود"
    }, {
        "word": "یخچال"
    }, {
        "word": "تابلو"
    }
];
